tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/python"
tap "homebrew/services"
tap "homebrew/versions"
tap "thoughtbot/formulae"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "atk"
brew "autoconf"
brew "automake"
brew "bash"
brew "bash-completion"
brew "libpng"
brew "freetype"
brew "fontconfig"
brew "pixman"
brew "cairo"
brew "cmake"
brew "coreutils"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr"
brew "eigen"
brew "jpeg"
brew "libtiff"
brew "openssl"
brew "gdbm"
brew "git"
brew "gnu-getopt"
brew "git-flow-avh"
brew "libusb"
brew "pinentry"
brew "gnupg"
brew "pkg-config"
brew "readline"
brew "sqlite"
brew "python@2"
brew "gobject-introspection"
brew "gpg-agent"
brew "hub"
brew "ilmbase"
brew "lzlib"
brew "librdkafka"
brew "libtool"
brew "libusb-compat"
brew "libyaml"
brew "openexr"
brew "pinentry-mac"
brew "python"
brew "tbb"
cask "font-hack"
