cask_args appdir: '/Applications'

tap 'homebrew/bundle'
tap 'thoughtbot/formulae'

brew 'ant'
brew 'archey'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'bash'
brew 'bash-completion'
brew 'bison27'
brew 'brew-cask'
brew 'cairo'
brew 'cmake'
brew 'coreutils'
brew 'cscope'
brew 'ctags'
brew 'czmq'
brew 'diff-so-fancy'
brew 'dirmngr'
brew 'elixir'
brew 'erlang'
brew 'fftw'
brew 'flex'
brew 'fontconfig'
brew 'fontforge'
brew 'fpp'
brew 'freetype'
brew 'gawk'
brew 'gdbm'
brew 'gdk-pixbuf'
brew 'geoip'
brew 'gettext'
brew 'ghostscript'
brew 'giflib'
brew 'gist'
brew 'git'
brew 'git-flow-avh'
brew 'glib'
brew 'gmp'
brew 'gnu-getopt'
brew 'gnupg'
brew 'gnupg2'
brew 'gnutls'
brew 'gobject-introspection'
brew 'gpg-agent'
brew 'gradle'
brew 'grc'
brew 'gtk+'
brew 'harfbuzz'
brew 'hicolor-icon-theme'
brew 'htop-osx'
brew 'httpie'
brew 'hub'
brew 'icu4c'
brew 'imagemagick'
brew 'jbig2dec'
brew 'jenv'
brew 'jpeg'
brew 'jq'
brew 'lame'
brew 'leiningen'
brew 'lesstif'
brew 'libassuan'
brew 'libevent'
brew 'libffi'
brew 'libgcrypt'
brew 'libgpg-error'
brew 'libksba'
brew 'libpng'
brew 'libsodium'
brew 'libtasn1'
brew 'libtiff'
brew 'libtool'
brew 'libusb'
brew 'libusb-compat'
brew 'libxml2'
brew 'libyaml'
brew 'little-cms2'
brew 'makedepend'
brew 'maven'
brew 'mupdf'
brew 'nettle'
brew 'objective-caml'
brew 'ocaml'
brew 'oniguruma'
brew 'openjpeg'
brew 'openmotif'
brew 'openssl'
brew 'p11-kit'
brew 'pango'
brew 'pcre'
brew 'php55'
brew 'php55-mcrypt'
brew 'php55-xdebug'
brew 'phpunit'
brew 'phpmyadmin'
brew 'pinentry'
brew 'pixman'
brew 'pkg-config'
brew 'portmidi'
brew 'postgresql'
brew 'pth'
brew 'python'
brew 'rcm'
brew 're2c'
brew 'readline'
brew 'reattach-to-user-namespace'
brew 'ruby'
brew 'sdl'
brew 'sdl_image'
brew 'sdl_mixer'
brew 'sdl_ttf'
brew 'smpeg'
brew 'spark'
brew 'sqlite'
brew 'swftools'
brew 'swi-prolog'
brew 'the_silver_searcher'
brew 'tig'
brew 'tmux'
brew 'universal-ctags'
brew 'unixodbc'
brew 'vim'
brew 'webp'
brew 'wget'
brew 'wxmac'
brew 'xpdf'
brew 'xz'
brew 'zlib'
