cask_args appdir: '/Applications'

tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/python'
tap 'thoughtbot/formulae'
brew 'ack'
brew 'ant'
brew 'archey'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'pkg-config'
brew 'glib'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'cairo'
brew 'git'
brew 'gobject-introspection'
brew 'atk'
brew 'autoconf'
brew 'automake'
brew 'readline'
brew 'bash'
brew 'bash-completion'
brew 'cmake'
brew 'coreutils'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'eigen'
brew 'gdbm'
brew 'gnu-getopt'
brew 'git-flow-avh'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'hub'
brew 'ilmbase'
brew 'jpeg'
brew 'lzlib'
brew 'openssl'
brew 'librdkafka'
brew 'kafkacat'
brew 'libtiff'
brew 'libtool'
brew 'libyaml'
brew 'maven'
brew 'openexr'
brew 'pinentry-mac'
brew 'sqlite'
brew 'python'
brew 'tbb'
brew 'jenv'
brew 'the_silver_searcher'
cask 'font-hack'
cask 'java'
